<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Публичная оферта");
$APPLICATION->SetTitle("Публичная оферта");
?>
    <div class="container services-page">
        <div class="row one-block">
            <div class="col-lg-12">
                <div class="title-line">
                    <h1 class="title-catalog">ПУБЛИЧНАЯ ОФЕРТА</h1>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <p><b>1. Общие положения</b></p>
                <p>&nbsp;1.1. Настоящая Публичная оферта (далее — Оферта) представляет собой официальное предложение Общества с ограниченной ответственностью «Культура ковров» (ИНН: 9704075993, ОГРН: 1217700312488, юридический адрес: 121151, г. Москва, вн.тер.г. Муниципальный Округ Дорогомилово, пр-кт Кутузовский, д. 24, помещ. 1А/1А) (далее — Продавец) любому дееспособному физическому лицу (далее — Покупатель) заключить договор розничной купли-продажи (далее — Договор) на условиях, изложенных ниже. </p>
                <p>1.2. Факт оформления заказа на сайте <a href="https://kulturakovrov.ru/">https://kulturakovrov.ru/</a> и/или подтверждения заказа через галочку в чекбоксе «Я ознакомлен с условиями публичной оферты» означает полное и безоговорочное принятие (акцепт) Покупателем условий настоящей Оферты.</p>
                <p>1.3.	Настоящая Оферта действует бессрочно, до момента её отзыва Продавцом, и распространяется на все товары, размещённые на сайте Продавца.</p>
                <p><b>2. Предмет договора</b></p>
                <p>2.1. Продавец обязуется передать в собственность Покупателя товары — ковры ручной работы, представленные в каталоге на сайте https://kulturakovrov.ru/ (далее также – Сайт Продавца), а Покупатель обязуется принять и оплатить товар в соответствии с условиями настоящей Оферты.</p>
                <p>2.2.	Каждый ковер является уникальным изделием ручной работы. Незначительные отличия в цвете, оттенке, размере, структуре пряжи, а также в плотности или длине ворса не являются недостатками товара и не могут служить основанием для отказа от исполнения договора, возврата или обмена товара.</p>
                <p>2.3.	Качество, материалы и особенности производства соответствуют установленным в Российской Федерации законодательным требованиям.</p>
                <p><b>3. Порядок оформления заказа и оплаты</b></p>
                <p>3.1.	Заказ Покупателем осуществляется исключительно через форму на Сайте Продавца. При оформлении заказа Покупатель выбирает модель ковра, указывает свои контактные данные (ФИО, телефон, адрес электронной почты), адрес доставки, а также при необходимости особенности доставки (например, доступ в помещение, этаж, необходимость подъёмника и др.).</p>
                <p>3.2.	 Согласие с условиями настоящей Оферты, согласие на обработку персональных данных, а также ознакомление с Политикой обработки персональных данных, размещенными на Сайте Продавца, является обязательным условиям для заказа товара.</p>
                <p>3.3.	После оформления заказа представитель Продавца связывается с Покупателем по телефону или электронной почте для уточнения деталей, согласования даты и времени примерки, подтверждения адреса доставки, а также уточнения особенностей доступа и требований к помещению для примерки и доставки. В случае невозможности связаться с Покупателем в течение трёх рабочих дней с момента оформления заказа Продавец вправе аннулировать заказ без уведомления Покупателя.</p>
                <p> 3.4.	 Оплата производится исключительно на месте примерки и приёмки товара одним из следующих способов: наличными представителю Продавца либо банковской картой через мобильный терминал. Другие способы оплаты возможны только при условии заключения индивидуального договора между сторонами и вне рамок настоящей Оферты.</p>
                <p>3.5.	В рамках настоящей Оферты оплата осуществляется одним платежом в полном размере стоимости товара. При частичной оплате или оплате по иному графику стороны оформляют письменное соглашение, которое является неотъемлемой частью настоящей оферты.</p>
                <p>3.6.	Цена товара указывается в рублях Российской Федерации и включает все налоги и сборы, предусмотренные законодательством РФ. В случае изменения налогового законодательства, увеличения ставок налогов или сборов после оформления заказа, стоимость товара для Покупателя не изменяется, если иное не согласовано сторонами письменно.</p>
                <p>3.7.	При возникновении необходимости изменения даты примерки, адреса доставки или иных условий, Покупатель обязан уведомить Продавца не позднее чем за 24 часа до согласованного времени. Продавец вправе перенести примерку или доставку на удобное для себя время при несвоевременном уведомлении при доставке в пределах 1 000 км. от Москвы, и не позднее чем за 3 дня в иных случаях.</p>
                <p>3.8.	При доставке товара в пределах города Москва или 1 000 км. от него в случае отказа Покупателя от товара после согласования даты примерки и доставки, доставка и примерка не оплачиваются Покупателем, а заказ аннулируется. В иных случаях Покупатель обязан оплатить доставку на основании выставленных Продавцом Покупателю документов, подтверждающих логистические (транспортные) расходы. Оплата Покупателем транспортных расходов осуществляется в течении 3 рабочих дней с момента получения подтверждающих транспортные расходы Продавца документов.</p>
                <p>3.9.	Любые особые условия оплаты, доставки, примерки или передачи товара, не предусмотренные настоящей Офертой, оформляются исключительно через индивидуальный договор, подписываемый обеими сторонами.
                <p><b>4. Условия доставки и примерки</b></p>
                <p>4.1.	Доставка товаров осуществляется силами Продавца либо привлечёнными им курьерскими или транспортными организациями. Продавец несёт ответственность за доставку товара до адреса, указанного Покупателем при оформлении заказа на сайте.</p>
                <p>4.2.	Доставка товаров в пределах 1000 км от г. Москвы осуществляется бесплатно, если иное не установлено индивидуальными условиями, согласованными сторонами в письменной форме. В случае превышения указанного расстояния Покупатель несёт расходы на доставку, за исключением случаев, когда Продавец письменно согласовал бесплатную доставку.</p>
                <p>4.3.	В отдельных случаях, в частности при крупногабаритных заказах, коллективных заказах или заказах, стоимость которых превышает определённый порог, Продавец вправе по собственному усмотрению организовать бесплатную доставку на территории всей Российской Федерации, с оформлением соответствующего уведомления Покупателю.</p>
                <p>4.4.	Примерка товара осуществляется по адресу, указанному Покупателем при оформлении заказа. Примерка может включать проверку соответствия товара выбранной модели, визуальной оценки оттенков и качества исполнения, а также измерение размеров и плотности ворса.</p>
                <p>4.5.	В случае отказа Покупателя от товара после примерки по причинам, связанным с неподходящими характеристиками товара (цвет, размер, дизайн и иные параметры), доставка и примерка товара не подлежат оплате Покупателем. Товар подлежит возврату Продавцу за его счёт в пределах зоны бесплатной доставки, если иное не согласовано сторонами.</p>
                <p>4.6.	При приёмке товара Покупатель оплачивает его полную стоимость в момент примерки одним из способов, указанных в разделе «Оформление и оплата заказа». Оплата считается произведённой с момента фактической передачи денежных средств представителю Продавца или проведения безналичной операции через терминал.</p>
                <p>4.7.	Продавец вправе задержать доставку или примерку товара в случае возникновения обстоятельств, препятствующих своевременному исполнению обязательств (в том числе погодные условия, транспортные ограничения, форс-мажор), с обязательным уведомлением Покупателя.</p>
                <p><b>5. Возврат и обмен товара</b></p>
                <p> 5.1. Покупатель вправе отказаться от товара и потребовать возврата уплаченной суммы в течение 14 (четырнадцати) календарных дней с момента передачи товара, если товар не был в употреблении, сохранены его товарный вид, ярлыки и документы, подтверждающие факт покупки.</p>
                <p> 5.2. В случае возврата товара в пределах 1000 км от Москвы товар забирается Продавцом бесплатно. Если расстояние превышает 1000 км, доставка возвращаемого товара осуществляется за счёт Покупателя.</p>
                <p>5.3. Денежные средства возвращаются Покупателю в течение 10 календарных дней со дня получения Продавцом возвращённого товара.</p>
                <p> 5.4. Возврат и обмен осуществляются в соответствии с положениями Закона РФ «О защите прав потребителей» и Гражданского кодекса РФ.</p>
                <p><b>6. Качество товара и индивидуальные особенности ручной работы</b></p>
                <p>6.1. Каждый товар, предлагаемый Продавцом, изготавливается вручную, что придаёт ему уникальность и индивидуальные характеристики.</p>
                <p>6.2. Из-за особенностей ручного производства допускаются незначительные отклонения в цвете, оттенке, фактуре, длине ворса, плотности переплетения нитей, размере, форме и рисунке изделия. Такие отклонения не являются производственным браком, дефектом или нарушением условий настоящей Оферты и не служат основанием для возврата товара или уменьшения его стоимости.</p>
                <p>6.3. Продавец гарантирует, что товар изготовлен с соблюдением технологических и художественных стандартов, пригоден для использования по его прямому назначению и безопасен для потребителя при условии соблюдения инструкций по уходу, направленных Покупателю после приобретения товара.</p>
                <p>6.4. Ручная работа и уникальность каждого изделия могут влиять на мелкие различия в оттенках, высоте ворса, текстуре и плотности плетения. Покупатель признаёт эти отличия допустимыми и не являющимися основанием для предъявления претензий к качеству товара.</p>
                <p>6.5. Возможны технические различия в измерениях, указанных в описании товара на сайте, включая длину, ширину и высоту изделия, которые не превышают допустимые отклонения, обусловленные ручным производством, и не рассматриваются как несоответствие.</p>
                <p>6.6. Продавец не несёт ответственности за последствия, вызванные неправильным хранением, транспортировкой, механическим воздействием, контактом с острыми предметами или жидкостями, а также за несоблюдение Покупателем рекомендаций по уходу за ковром, предоставленных Продавцом в электронной форме в течение трёх рабочих дней после покупки.</p>
                <p>6.7. В случае несоответствия товара указанным стандартам качества или наличия дефектов, препятствующих использованию изделия по назначению, Продавец обязуется принять меры в рамках процедуры возврата или обмена, предусмотренной настоящей Офертой и действующим законодательством Российской Федерации.</p>
                <p>6.8. Все фотографии, изображения и визуальные материалы на сайте являются иллюстративными и могут незначительно отличаться от фактического цвета, текстуры и других характеристик изделия. Покупатель соглашается, что такие различия являются допустимыми и не могут служить основанием для претензий.</p>
                <p><b>7. Рекомендации по уходу</b></p>
                <p>7.1. После покупки товара Продавец направляет Покупателю на электронную почту, указанную при заказе, рекомендации по уходу, чистке и хранению ковра.</p>
                <p>7.2. Информация направляется в течение трёх рабочих дней с момента покупки.</p>
                <p>7.3. Соблюдение данных рекомендаций является необходимым условием сохранения свойств изделия.</p>
                <p><b>8. Гарантийные обязательства</b></p>
                <p>8.1. На товары, реализуемые Продавцом, не устанавливается фиксированный гарантийный срок, однако Продавец несёт ответственность за скрытые производственные дефекты, если они выявлены в разумный срок после покупки, в соответствии с Законом РФ «О защите прав потребителей».</p>
                <p><b>9. Ответственность сторон</b></p>
                <p>9.1. Продавец не несёт ответственности за несоответствие товара ожиданиям Покупателя, если товар соответствует описанию на сайте и условиям договора.</p>
                <p>9.2. Продавец не несёт ответственности за убытки Покупателя, возникшие вследствие неправильного ухода за изделием, несоблюдения рекомендаций по эксплуатации или механических повреждений.</p>
                <p>9.3. Покупатель несёт ответственность за достоверность предоставленных данных и сохранность товара после приёмки.</p>
                <p> 9.4. В случае отказа Покупателя от оплаченного заказа без уважительных причин Продавец вправе потребовать возмещения фактически понесённых расходов на доставку и логистику.</p>
                <p><b>10. Форс-мажор</b></p>
                <p>10.1. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств, если такое неисполнение явилось следствием обстоятельств непреодолимой силы (форс-мажора), включая стихийные бедствия, военные действия, акты госорганов, перебои в транспортной логистике или связи, при условии надлежащего документального подтверждения таких обстоятельств.</p>
                <p><b>11. Заключительные положения</b></p>
                <p>11.1. Настоящая Оферта регулируется законодательством Российской Федерации.</p>
                <p>11.2. Все споры и разногласия, возникающие из исполнения настоящего договора, подлежат рассмотрению в судебных органах по месту нахождения Продавца.</p>
                <p>11.3. Размещение Покупателем отметки (галочки) в поле «Я ознакомился с условиями публичной оферты» является акцептом Оферты и означает заключение договора розничной купли-продажи в дистанционной форме.</p>

            </div>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>


