<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Согласие посетителя сайта на обработку персональных данных");
$APPLICATION->SetTitle("Согласие посетителя сайта на обработку персональных данных");
?>

    <div class="container services-page">
        <div class="row one-block">
            <div class="col-lg-12">
                <div class="title-line">
                    <h1 class="title-catalog">Согласие посетителя сайта на обработку персональных данных</h1>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <p>Я свободно, своей волей и в своем интересе выражаю свое безусловное согласие ООО «КУЛЬТУРА КОВРОВ» ОГРН 1217700312488. (далее по тексту - Оператор) на обработку моих персональных данных.</p>

                <p>Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.</p>

                <p>Настоящее Согласие дано мной на обработку следующих персональных данных:</p>
                <ul>
                    <li>Фамилия, имя, отчество;</li>
                    <li>Номер телефона;</li>
                    <li>E-mail;</li>
                    <li>Фактический адрес (для отправки документов);</li>
                    <li>Платежные реквизиты;</li>
                    <li>Дата и место рождения;</li>
                    <li>Адрес регистрации;</li>
                    <li>Паспортные данные.</li>
                </ul>

                <p>Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, обезличивание, удаление, уничтожение, передача третьим лицам для указанных ниже целей, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.</p>

                <p>Моё согласие является конкретным, предметным, информированным, сознательным и однозначным.</p>

                <p>Данное согласие дается Оператору и третьему лицу(-ам) на усмотрение Оператора для обработки моих персональных данных в целях:</p>
                <ul>
                    <li>рассмотрения заявок на получение услуг/приобретение товаров Оператора,</li>
                    <li>эффективного исполнения заказов, договоров и иных обязательств, принятых Оператором в качестве обязательных к исполнению.</li>
                    <li>обеспечения стабильной работы и безопасности сайта Оператора, улучшения пользовательского опыта, качества услуг, сервисов и маркетинговых мероприятий, разработка новых сервисов и развитие функционала на сайте Оператора.
                    </li>
                    <li>Направления сообщений рекламного характера; информационных рассылок; предоставления информации рекламного характера в устном и письменном виде.</li>
                    <li>Рекламного продвижения и таргетирования рекламных материалов.</li>
                    <li>Проведения статистических и иных исследований на основе предоставленных данных.</li>
                    <li>Предоставление ответов на обращения.</li>
                </ul>

                <p>Настоящее согласие действует с момента его предоставления и до достижения Оператором цели обработки персональных данных или до момента его отзыва путем направления соответствующего уведомления на электронный адрес info9@kulturakovrov.ru</p>

                <p>Оператор рассматривает заявление в течение 10 (десяти) рабочих дней с момента его получения.</p>

                <p>В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку моих персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.</p>

                <p>Оператор обрабатывает персональные данные в соответствии с Политикой в отношении обработки персональных данных, размещенной по адресу: https://kulturakovrov.ru/politika-pd/</p>
            </div>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>