<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Программа лояльности «Аэрофлот Бонус» от салона KulturaKovrov");
$APPLICATION->SetPageProperty("title", "Программа лояльности «Аэрофлот Бонус»");
$APPLICATION->SetTitle("Программа лояльности");
?><div class="container privelegii-page">
	<div class="row">
		<div class="col-lg-12">
			<h1 class="title-catalog"><?$APPLICATION->ShowTitle(false);?></h1>
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12">
			<div class="privelegii-block">
				<h2 class="center">Программа лояльности<br>
				 «Аэрофлот Бонус»</h2>
				<p class="center">
				</p>
				<p class="center">
					Копите мили за покупки в салоне эксклюзивных ковров ручной работы<br>
					 KULTURAKOVROV и используйте мили «Аэрофлот Бонус» в соответствии с<br>
					 правилами программы.
				</p>
				<p>
				</p>
			</div>
		</div>
	</div>
	<div class="row">
		<div class="col-lg-4 col-12">
 <img src="/local/templates/main/assets/images/1.svg" class="icon-pr">
			<p class="center">
				1 миля за каждые потраченные 30 ₽
			</p>
		</div>
		<div class="col-lg-4 col-12">
 <img src="/local/templates/main/assets/images/2.svg" class="icon-pr">
			<p class="center">
				Для начисления миль предъявите Вашу карту участника программы<br>
				 «Аэрофлот Бонус» или сообщите номер карты персональному менеджеру
			</p>
		</div>
		<div class="col-lg-4 col-12">
 <img src="/local/templates/main/assets/images/3.svg" class="icon-pr">
			<p class="center">
				Используйте мили на половину<br>
				 стоимости товара
			</p>
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12">
			<h2>Преимущества программы:</h2>
			<p>
				«Аэрофлот Бонус» — это программа лояльности авиакомпании Аэрофлот. Участие в программе позволяет копить мили и использовать их на различные премии. Получить мили можно за перелеты, при совершении покупок по совместным картам банков‑партнеров, за проживание в отелях, прокат автомобилей, при посещении кафе и ресторанов, а также при приобретении товаров и услуг у партнеров программы, одним из которых являемся мы. Вы сможете использовать мили на авиабилеты, повышение класса обслуживания, товары и услуги многочисленных партнеров программы.
			</p>
			<p>
				Если Вы уже являетесь участником программы «Аэрофлот Бонус», копите и используйте мили за покупки в салоне KULTURAKOVROV. Вы еще не являетесь участником программы «Аэрофлот Бонус»? Вступите в программу <a href="https://www.aeroflot.ru/lk/app/ru-ru/signup/simple" target="_blank">прямо сейчас</a>!
			</p>
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12">
 <img alt="Аэрофлот Бонус от KULTURAKOVROV" src="/local/templates/main/assets/images/aeroflot.jpeg" class="image-privelegii">
		</div>
	</div>
	<div class="row">
		<div class="col-lg-6">
			<h2>Условия начислений</h2>
			<ul>
				<li>1 миля начисляется за каждые потраченные 30 рублей.</li>
				<li>Для начисления миль предъявите Вашу карту участника программы «Аэрофлот Бонуc» или сообщите номер карты персональному менеджеру.</li>
				<li>Мили начисляются в течение 21 дня после оплаты покупки.</li>
				<li>Мили начисляются только за покупки в салоне KULTURAKOVROV по адресу: г. Москва, Кутузовский проспект, д. 22.</li>
				<li>Мили не начисляются за услуги доставки товара, чистки и/или реставрации.</li>
			</ul>
		</div>
		<div class="col-lg-6">
			<h2>Условия списаний</h2>
			<ul>
				<li>Ограничение по списанию миль — не более 50% от суммы чека.</li>
				<li>Мили можно использовать только в салоне KULTURAKOVROV по адресу: г. Москва, Кутузовский проспект, д. 22.</li>
				<li>Для использования миль программы «Аэрофлот Бонус» необходимо заранее получить ПИН-код в Личном кабинете участника программы, а при посещении бутика предъявить карту «Аэрофлот Бонус» или сообщить номер карты с последующим использованием ранее полученного ПИН-кода.</li>
			</ul>
		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>